<?php

return [

    'title'      => 'Заголовок',
    'new'        => 'Додати',
    'created_at' => 'Створено',
    'actions'    => 'Дії',
    'edit'       => 'Редагувати',
    'details'    => 'Деталі',
    'delete'     => 'Видалити',
    'cancel'     => 'Відмінити',
    'ok'         => 'OK',
    'report'     => 'Звіт',
    'close'      => 'Закрити',
    'back'       => 'Назад',
    'search'     => 'Пошук',
    'start'      => 'Початок',
    'prev'       => 'Попередня',
    'next'       => 'Наступна',
    'last'       => 'Остання',
    'filter'     => '(відфільтровано з  _MAX_ елементів)',
    'view'       => 'Показано 0 to 0 з всього 0 елементів',
    'show'       => 'Показано _START_ до _END_ з _TOTAL_ елементів',
    'noresult'   => 'Нічого не знайдено',
    'showmenu'   => 'Показати _MENU_ елементів',
    'processing' => 'Обробка даних ...',
    'sort'       => 'сортування',
    'emptytable' => 'Немає даних',

];
