<?php

return [
    'create'           => 'Створити',
    'edit'             => 'Редагувати',
    'reset'            => 'Обновити',
    'cancel'           => 'Відмінити',
    'general'          => 'Головнa',
    'title'            => 'Заголовок',
    'new'              => 'Додати',
    'delete'           => 'Видалити',
    'items'            => 'Записи',
    'view'             => 'Переглянути',
    'delete_message'   => 'Ви впевнені, що баажаєте видалити цей запис?',
    'delete'           => 'Видалити',
    'delete_from_froup'=> 'Видалити з групи',

];
