@extends('layouts.app')
@section('title') Про Нас :: @parent @stop
@section('content')
    <div class="row">
        <div class="page-header">
            <h2>Про Нас</h2>
        </div>
        <div>
            Даний сайт є бета-версією. Основною ідеює сайта є надання можливості студентам швидко та зручно обмінюватися даними.
            <br />
            Основні функції:
            <ul>
                 <li>Новини групи</li>
                 <li>Обмін файлами</li>
                 <li>Масове розсилання повідомлень всім учасникам групи</li>
            </ul>

            <p>Основна концепція - це обмін файлами,  що здійснюється за допомогою хмарних сервісів.
            Кожен студент групи, матиме можливість швидкого та зручного доступу до даних, так як всі дані централизовано зберігаються в одному місті. Що дає можливість завантажити необхідні для навчання дані.</p>
            <p>
                Сайт надає можливість розсилати повідомлення по SMS та на поштову адресу, що дає змогу бути в курсі всих новин, і необов'язково бути за комп'ютером.
            </p>


        </div>
    </div>
@endsection